<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁W	-1
he	-2
le	-3
▁S	-4
at	-5
▁F	-6
▁=	-7
an	-8
▁the	-9
er	-10
ab	-11
able	-12
LE	-13
ER	-14
▁table	-15
RO	-16
CT	-17
▁SE	-18
ROM	-19
▁FROM	-20
▁WH	-21
LECT	-22
▁SELECT	-23
ERE	-24
▁WHERE	-25
▁w	-26
in	-27
on	-28
or	-29
is	-30
▁Wh	-31
as	-32
▁A	-33
am	-34
▁o	-35
ar	-36
en	-37
▁1	-38
▁is	-39
it	-40
▁of	-41
al	-42
▁s	-43
▁What	-44
▁a	-45
es	-46
▁2	-47
▁C	-48
▁p	-49
ion	-50
▁f	-51
▁h	-52
▁m	-53
▁P	-54
ic	-55
ND	-56
▁AND	-57
▁T	-58
▁c	-59
re	-60
▁d	-61
ed	-62
and	-63
ou	-64
▁R	-65
▁D	-66
▁M	-67
ay	-68
▁th	-69
cor	-70
ent	-71
▁N	-72
eam	-73
om	-74
▁was	-75
00	-76
ame	-77
ate	-78
▁n	-79
▁and	-80
st	-81
▁(	-82
▁for	-83
▁H	-84
▁b	-85
▁l	-86
▁g	-87
ow	-88
hen	-89
▁in	-90
ce	-91
▁r	-92
▁L	-93
▁than	-94
um	-95
ing	-96
ber	-97
il	-98
ot	-99
▁team	-100
ol	-101
▁when	-102
ation	-103
ith	-104
lay	-105
core	-106
▁G	-107
ig	-108
▁3	-109
os	-110
oun	-111
▁19	-112
▁with	-113
ver	-114
▁O	-115
ich	-116
el	-117
▁has	-118
ts	-119
ad	-120
ear	-121
ct	-122
id	-123
▁wh	-124
od	-125
ul	-126
ag	-127
▁B	-128
▁200	-129
▁4	-130
et	-131
un	-132
▁Date	-133
▁Which	-134
▁>	-135
ch	-136
▁Name	-137
im	-138
▁<	-139
▁E	-140
pp	-141
ir	-142
umber	-143
ue	-144
oin	-145
ome	-146
▁v	-147
les	-148
▁I	-149
tr	-150
▁5	-151
ur	-152
▁6	-153
▁Y	-154
▁e	-155
▁man	-156
▁CO	-157
otal	-158
NT	-159
ition	-160
▁score	-161
layer	-162
UNT	-163
▁COUNT	-164
▁what	-165
▁number	-166
oints	-167
est	-168
▁re	-169
oc	-170
ank	-171
th	-172
end	-173
▁Year	-174
ve	-175
▁many	-176
▁V	-177
ri	-178
▁Re	-179
ity	-180
▁How	-181
ound	-182
▁20	-183
▁7	-184
▁0	-185
▁that	-186
ap	-187
age	-188
ac	-189
ers	-190
op	-191
▁at	-192
ass	-193
onent	-194
pponent	-195
ace	-196
art	-197
way	-198
▁y	-199
ance	-200
cord	-201
▁Score	-202
▁st	-203
▁Who	-204
osition	-205
▁Team	-206
ain	-207
▁j	-208
▁on	-209
▁J	-210
us	-211
ult	-212
igh	-213
tend	-214
our	-215
▁8	-216
▁St	-217
ick	-218
IN	-219
esult	-220
are	-221
ode	-222
▁MA	-223
▁MIN	-224
ee	-225
inal	-226
ub	-227
▁date	-228
▁Player	-229
less	-230
ime	-231
▁MAX	-232
▁201	-233
tendance	-234
▁less	-235
▁had	-236
ner	-237
ie	-238
ore	-239
ill	-240
▁9	-241
all	-242
ra	-243
em	-244
▁an	-245
arg	-246
▁total	-247
als	-248
▁game	-249
▁Opponent	-250
▁k	-251
▁Win	-252
▁Home	-253
▁play	-254
ason	-255
ire	-256
▁se	-257
ist	-258
▁10	-259
▁as	-260
if	-261
enue	-262
ard	-263
▁In	-264
itle	-265
▁199	-266
ia	-267
▁"	-268
ge	-269
▁by	-270
ountr	-271
▁did	-272
▁Points	-273
ountry	-274
▁are	-275
▁win	-276
▁U	-277
▁ch	-278
▁Rank	-279
up	-280
▁points	-281
ies	-282
▁year	-283
pis	-284
ip	-285
ourn	-286
ut	-287
▁le	-288
▁Ch	-289
ro	-290
▁ha	-291
verage	-292
eek	-293
ocation	-294
ter	-295
alle	-296
ost	-297
▁Position	-298
▁Total	-299
▁Se	-300
▁12	-301
.1	-302
▁AV	-303
▁11	-304
▁At	-305
▁Away	-306
▁Record	-307
▁larg	-308
▁AVG	-309
-1	-310
ast	-311
ere	-312
here	-313
gain	-314
pisode	-315
lass	-316
ze	-317
ary	-318
gainst	-319
▁more	-320
UM	-321
rom	-322
▁SUM	-323
lub	-324
▁sm	-325
▁Result	-326
old	-327
ian	-328
oss	-329
▁player	-330
▁larger	-331
▁Venue	-332
ool	-333
▁Attendance	-334
oals	-335
▁were	-336
lace	-337
qu	-338
▁average	-339
▁K	-340
ens	-341
▁18	-342
▁smalle	-343
pe	-344
▁rank	-345
▁#	-346
▁have	-347
ak	-348
ong	-349
▁de	-350
cted	-351
ament	-352
ction	-353
aps	-354
chool	-355
▁home	-356
ict	-357
ight	-358
ournament	-359
▁14	-360
▁Round	-361
▁Country	-362
ions	-363
▁Location	-364
▁to	-365
ron	-366
ighe	-367
omp	-368
▁un	-369
▁name	-370
▁record	-371
)?	-372
▁15	-373
▁Time	-374
▁played	-375
▁No	-376
▁Gr	-377
▁When	-378
raw	-379
▁13	-380
ell	-381
▁highe	-382
▁En	-383
amp	-384
ish	-385
▁smaller	-386
ctor	-387
ort	-388
ant	-389
▁from	-390
▁par	-391
0?	-392
▁198	-393
ning	-394
▁episode	-395
▁where	-396
mber	-397
▁be	-398
▁16	-399
-2	-400
ru	-401
▁low	-402
ount	-403
▁gr	-404
ine	-405
ew	-406
▁position	-407
-7	-408
own	-409
ment	-410
ates	-411
▁pr	-412
▁against	-413
ack	-414
ames	-415
olle	-416
▁highest	-417
eries	-418
▁no	-419
her	-420
istr	-421
river	-422
▁Week	-423
ud	-424
opul	-425
▁gre	-426
ater	-427
▁Title	-428
ational	-429
▁Le	-430
ff	-431
▁De	-432
irst	-433
iv	-434
iginal	-435
ey	-436
▁or	-437
▁season	-438
▁lowest	-439
iew	-440
ated	-441
▁Game	-442
▁away	-443
ilver	-444
ronze	-445
ust	-446
▁time	-447
▁round	-448
vent	-449
opulation	-450
"?	-451
▁title	-452
▁result	-453
ond	-454
ollege	-455
rit	-456
ess	-457
▁per	-458
2?	-459
nd	-460
▁he	-461
row	-462
ans	-463
-6	-464
pr	-465
fer	-466
1?	-467
land	-468
▁2008	-469
.5	-470
▁sh	-471
▁opponent	-472
3?	-473
▁who	-474
istrict	-475
▁17	-476
▁Pr	-477
▁(1	-478
ium	-479
▁Or	-480
ton	-481
▁Season	-482
4?	-483
odu	-484
ang	-485
che	-486
ague	-487
▁air	-488
ice	-489
5?	-490
▁there	-491
▁attendance	-492
ly	-493
umb	-494
io	-495
ug	-496
av	-497
▁Part	-498
ory	-499
▁Tournament	-500
der	-501
▁won	-502
.0	-503
6?	-504
▁me	-505
▁con	-506
orm	-507
rowd	-508
7?	-509
oll	-510
▁Goals	-511
ype	-512
▁ele	-513
iewers	-514
.2	-515
▁greater	-516
hip	-517
▁)	-518
▁scor	-519
cy	-520
▁197	-521
▁Con	-522
og	-523
-0	-524
▁Pick	-525
se	-526
▁which	-527
ence	-528
assis	-529
ited	-530
▁Wins	-531
9?	-532
▁$	-533
ember	-534
eb	-535
▁School	-536
▁Class	-537
▁class	-538
▁To	-539
▁mat	-540
pt	-541
▁final	-542
–1	-543
eng	-544
ld	-545
ik	-546
ov	-547
ry	-548
ive	-549
ompet	-550
.8	-551
ober	-552
▁Place	-553
cumb	-554
▁25	-555
▁(2	-556
.4	-557
▁Draw	-558
cumbent	-559
000	-560
ired	-561
▁21	-562
▁val	-563
▁High	-564
ark	-565
▁code	-566
port	-567
ompetition	-568
▁22	-569
▁week	-570
anu	-571
ision	-572
▁Laps	-573
oh	-574
▁Gold	-575
▁24	-576
▁College	-577
8?	-578
oduction	-579
.9	-580
ft	-581
unner	-582
.7	-583
irected	-584
son	-585
ok	-586
▁City	-587
6,	-588
▁Bronze	-589
eight	-590
▁series	-591
ock	-592
.3	-593
▁2010	-594
verall	-595
ork	-596
cent	-597
osses	-598
ationality	-599
▁Silver	-600
iver	-601
adium	-602
vember	-603
ication	-604
.6	-605
▁goals	-606
▁Grid	-607
▁Original	-608
▁196	-609
ial	-610
▁23	-611
▁Un	-612
▁Play	-613
ency	-614
pril	-615
▁Driver	-616
ole	-617
▁viewers	-618
isit	-619
otes	-620
▁2009	-621
▁Ar	-622
▁part	-623
▁2011	-624
▁+	-625
face	-626
▁Eng	-627
ward	-628
▁Event	-629
cc	-630
▁2007	-631
urface	-632
ampions	-633
▁Club	-634
▁1,	-635
ale	-636
te	-637
ign	-638
▁place	-639
ord	-640
ier	-641
ure	-642
01	-643
ctober	-644
ob	-645
outh	-646
▁Number	-647
man	-648
▁value	-649
▁med	-650
ification	-651
illion	-652
▁sum	-653
ph	-654
▁mar	-655
▁Q	-656
▁school	-657
▁Al	-658
▁pick	-659
▁wins	-660
ite	-661
▁tr	-662
act	-663
come	-664
▁District	-665
iel	-666
ten	-667
leas	-668
▁country	-669
omin	-670
ors	-671
▁30	-672
ach	-673
▁27	-674
cember	-675
aw	-676
▁do	-677
odel	-678
▁al	-679
uit	-680
▁am	-681
▁/	-682
ane	-683
iss	-684
uil	-685
▁car	-686
▁Winning	-687
▁scored	-688
ohn	-689
▁195	-690
▁Population	-691
▁Winner	-692
▁%	-693
▁First	-694
▁Tr	-695
gion	-696
▁af	-697
anuary	-698
▁2006	-699
ampionship	-700
▁tournament	-701
▁Crowd	-702
▁being	-703
ference	-704
ax	-705
=2	-706
▁club	-707
▁match	-708
▁venue	-709
ose	-710
▁first	-711
▁29	-712
ah	-713
▁Mar	-714
enn	-715
▁6–	-716
ade	-717
▁2012	-718
▁how	-719
elb	-720
ritten	-721
▁Cup	-722
ann	-723
val	-724
orn	-725
▁games	-726
km	-727
▁Played	-728
▁League	-729
irc	-730
ounty	-731
▁population	-732
ourne	-733
▁laps	-734
andid	-735
anc	-736
▁location	-737
AT	-738
elbourne	-739
4,	-740
▁Nationality	-741
ath	-742
▁pe	-743
▁Against	-744
ile	-745
▁Lost	-746
▁high	-747
pen	-748
30	-749
ebru	-750
ebruary	-751
requ	-752
oy	-753
ptember	-754
3,	-755
orth	-756
▁Competition	-757
▁city	-758
requency	-759
:00	-760
1,	-761
▁28	-762
▁does	-763
▁elected	-764
▁On	-765
illions	-766
rea	-767
▁us	-768
une	-769
▁Per	-770
▁Nation	-771
▁sp	-772
▁draw	-773
ateg	-774
ries	-775
ric	-776
▁united	-777
ield	-778
ches	-779
irector	-780
oup	-781
▁br	-782
▁Incumbent	-783
ina	-784
▁after	-785
5,	-786
isitor	-787
▁cap	-788
inish	-789
▁Sh	-790
stru	-791
▁gold	-792
▁Series	-793
0,	-794
bound	-795
ix	-796
ood	-797
▁driver	-798
▁26	-799
▁winner	-800
▁ar	-801
▁For	-802
▁years	-803
ons	-804
▁list	-805
ategory	-806
mer	-807
▁eng	-808
▁1?	-809
▁Area	-810
erv	-811
ille	-812
form	-813
ual	-814
▁2,	-815
▁type	-816
▁qu	-817
▁Out	-818
ib	-819
ider	-820
ircuit	-821
per	-822
▁leg	-823
▁Where	-824
▁State	-825
▁Party	-826
ck	-827
bounds	-828
▁Mat	-829
▁The	-830
▁Type	-831
▁original	-832
ide	-833
▁race	-834
▁medals	-835
▁Overall	-836
centage	-837
2,	-838
oub	-839
▁2?	-840
▁app	-841
ugust	-842
▁Surface	-843
eth	-844
lease	-845
ss	-846
▁Episode	-847
▁grid	-848
ele	-849
uly	-850
ubl	-851
atal	-852
ilm	-853
▁Years	-854
▁silver	-855
▁Th	-856
▁new	-857
2)	-858
ont	-859
one	-860
tern	-861
cot	-862
▁Car	-863
▁all	-864
ern	-865
▁under	-866
▁ent	-867
ating	-868
▁ad	-869
atus	-870
▁Top	-871
▁Br	-872
ne	-873
▁min	-874
▁district	-875
/1	-876
ower	-877
▁Race	-878
▁most	-879
fore	-880
▁Tell	-881
▁2005	-882
▁classification	-883
▁over	-884
ral	-885
ivers	-886
▁bronze	-887
8,	-888
▁state	-889
abel	-890
▁Losses	-891
ats	-892
▁area	-893
andidates	-894
ote	-895
▁pro	-896
▁sing	-897
etired	-898
lo	-899
-3	-900
AA	-901
vin	-902
▁US	-903
ople	-904
▁production	-905
▁co	-906
▁april	-907
▁assis	-908
▁event	-909
▁assists	-910
oney	-911
▁before	-912
oubles	-913
▁0?	-914
orld	-915
▁Ele	-916
▁Pro	-917
▁pl	-918
▁Runner	-919
omm	-920
atalog	-921
ivision	-922
▁Average	-923
ange	-924
Retired	-925
10	-926
▁ex	-927
▁New	-928
structor	-929
▁(7	-930
▁Games	-931
ail	-932
▁App	-933
▁2004	-934
▁&	-935
▁rebounds	-936
ards	-937
▁runner	-938
▁Directed	-939
99	-940
▁directed	-941
ake	-942
▁3,	-943
ind	-944
let	-945
ther	-946
▁ear	-947
ican	-948
az	-949
7,	-950
▁Production	-951
▁Written	-952
ior	-953
oal	-954
▁people	-955
▁Visitor	-956
▁crowd	-957
▁ass	-958
▁may	-959
▁stadium	-960
gh	-961
ude	-962
▁loc	-963
▁Sp	-964
▁Drawn	-965
ird	-966
oint	-967
rd	-968
raft	-969
-4	-970
imum	-971
lish	-972
–2	-973
▁1:	-974
▁listed	-975
-5	-976
▁TH	-977
▁Height	-978
▁Co	-979
▁November	-980
▁november	-981
14	-982
ex	-983
▁tim	-984
▁nomin	-985
",	-986
▁3?	-987
▁it	-988
Club	-989
cond	-990
stit	-991
▁pre	-992
acing	-993
iversity	-994
▁Stadium	-995
uk	-996
odes	-997
pl	-998
▁Can	-999
▁percentage	-1000
▁An	-1001
▁october	-1002
▁35	-1003
▁Region	-1004
▁Cap	-1005
▁County	-1006
▁Frequency	-1007
itude	-1008
iz	-1009
▁end	-1010
▁college	-1011
▁winning	-1012
▁show	-1013
oot	-1014
▁made	-1015
▁south	-1016
▁December	-1017
ike	-1018
▁(6	-1019
▁(8	-1020
▁states	-1021
argin	-1022
▁pri	-1023
▁-	-1024
res	-1025
▁4?	-1026
▁,	-1027
▁38	-1028
iam	-1029
▁31	-1030
▁cup	-1031
ners	-1032
▁park	-1033
▁Final	-1034
▁league	-1035
▁incumbent	-1036
ator	-1037
gr	-1038
ley	-1039
▁Form	-1040
▁melbourne	-1041
▁million	-1042
ets	-1043
▁2003	-1044
▁col	-1045
13	-1046
▁model	-1047
eat	-1048
ler	-1049
enter	-1050
▁Outcome	-1051
▁4,	-1052
▁Bl	-1053
▁Loss	-1054
▁amount	-1055
▁doubles	-1056
ese	-1057
uns	-1058
vel	-1059
ouse	-1060
▁comp	-1061
▁October	-1062
▁day	-1063
▁they	-1064
▁fr	-1065
▁buil	-1066
▁party	-1067
▁losses	-1068
▁oval	-1069
▁Chassis	-1070
ree	-1071
▁Set	-1072
▁Engine	-1073
▁Championship	-1074
▁32	-1075
▁Pri	-1076
12	-1077
icip	-1078
▁194	-1079
ethod	-1080
▁2001	-1081
▁34	-1082
▁January	-1083
▁ind	-1084
▁Opponents	-1085
nes	-1086
▁lost	-1087
▁Director	-1088
05	-1089
ounded	-1090
▁gu	-1091
erson	-1092
▁Tie	-1093
ins	-1094
▁5?	-1095
▁Pre	-1096
▁dif	-1097
▁John	-1098
▁April	-1099
▁september	-1100
▁Col	-1101
▁few	-1102
▁out	-1103
acity	-1104
▁If	-1105
▁Dec	-1106
ll	-1107
ustral	-1108
▁engine	-1109
ous	-1110
▁Ex	-1111
irth	-1112
▁Res	-1113
day	-1114
ony	-1115
ager	-1116
▁Circuit	-1117
15	-1118
ash	-1119
▁100	-1120
pisodes	-1121
▁z	-1122
▁English	-1123
▁max	-1124
off	-1125
urr	-1126
alif	-1127
ative	-1128
▁off	-1129
▁march	-1130
bur	-1131
uth	-1132
by	-1133
▁Fr	-1134
att	-1135
co	-1136
ize	-1137
▁Ind	-1138
▁Model	-1139
osing	-1140
mi	-1141
▁i	-1142
erm	-1143
9,	-1144
li	-1145
▁spe	-1146
▁john	-1147
FL	-1148
ild	-1149
icket	-1150
▁times	-1151
98	-1152
uch	-1153
▁United	-1154
aj	-1155
▁held	-1156
etw	-1157
ham	-1158
ense	-1159
▁res	-1160
annel	-1161
▁competition	-1162
red	-1163
25	-1164
▁km	-1165
▁least	-1166
▁Pl	-1167
▁2000	-1168
▁q	-1169
▁la	-1170
▁2002	-1171
▁Catalog	-1172
▁singles	-1173
ings	-1174
▁overall	-1175
▁bl	-1176
%?	-1177
ced	-1178
▁THE	-1179
▁december	-1180
roll	-1181
▁Art	-1182
▁vict	-1183
▁February	-1184
ena	-1185
oci	-1186
▁May	-1187
▁Draws	-1188
0)	-1189
1)	-1190
ocr	-1191
emocr	-1192
angu	-1193
lete	-1194
▁one	-1195
uring	-1196
▁championship	-1197
▁WHAT	-1198
inc	-1199
ickn	-1200
omet	-1201
ution	-1202
▁March	-1203
▁january	-1204
06	-1205
hed	-1206
▁–	-1207
▁5,	-1208
ical	-1209
▁trans	-1210
–6,	-1211
mond	-1212
▁award	-1213
ues	-1214
▁IS	-1215
▁Gen	-1216
ampion	-1217
▁Category	-1218
road	-1219
▁Mc	-1220
aces	-1221
▁Open	-1222
ai	-1223
fact	-1224
▁attend	-1225
ris	-1226
▁La	-1227
ville	-1228
▁Air	-1229
ington	-1230
▁start	-1231
ama	-1232
vince	-1233
▁whose	-1234
millions	-1235
aced	-1236
▁Comp	-1237
▁grand	-1238
▁Z	-1239
lor	-1240
publ	-1241
astest	-1242
▁nation	-1243
-10	-1244
▁Label	-1245
rollment	-1246
▁Buil	-1247
vg	-1248
▁top	-1249
▁2013	-1250
ret	-1251
▁36	-1252
▁best	-1253
▁sign	-1254
▁finish	-1255
any	-1256
itt	-1257
▁Qu	-1258
▁Call	-1259
anguage	-1260
▁Format	-1261
▁february	-1262
11	-1263
-71	-1264
▁ge	-1265
avid	-1266
tain	-1267
unior	-1268
ission	-1269
▁Trans	-1270
erman	-1271
▁open	-1272
amil	-1273
▁dec	-1274
etwork	-1275
▁associ	-1276
▁u	-1277
▁ph	-1278
urer	-1279
emocrat	-1280
▁ver	-1281
▁loss	-1282
▁serv	-1283
▁Finish	-1284
04	-1285
ari	-1286
aul	-1287
lin	-1288
▁you	-1289
esent	-1290
▁votes	-1291
ternational	-1292
ds	-1293
:30	-1294
ada	-1295
▁ed	-1296
▁Reg	-1297
▁bel	-1298
▁west	-1299
illiam	-1300
▁Partner	-1301
vi	-1302
▁FA	-1303
ales	-1304
wood	-1305
▁Money	-1306
▁Artist	-1307
▁form	-1308
go	-1309
ven	-1310
▁el	-1311
▁Lane	-1312
▁august	-1313
-9	-1314
16	-1315
▁if	-1316
▁Man	-1317
▁Grand	-1318
02	-1319
09	-1320
ng	-1321
onus	-1322
▁june	-1323
▁Release	-1324
▁smallest	-1325
▁sw	-1326
omen	-1327
–6	-1328
▁[	-1329
▁6?	-1330
▁su	-1331
ital	-1332
▁yes	-1333
nings	-1334
▁Rider	-1335
18	-1336
▁33	-1337
ford	-1338
gment	-1339
▁Lead	-1340
yd	-1341
▁South	-1342
▁episodes	-1343
▁(5	-1344
owns	-1345
rist	-1346
ults	-1347
▁Tries	-1348
facturer	-1349
),	-1350
au	-1351
ago	-1352
▁Song	-1353
▁lead	-1354
▁gen	-1355
▁Status	-1356
eral	-1357
▁Gre	-1358
▁north	-1359
eg	-1360
mp	-1361
▁June	-1362
unicip	-1363
▁surface	-1364
-8	-1365
08	-1366
uthor	-1367
26	-1368
ney	-1369
ensity	-1370
icense	-1371
▁Award	-1372
ickname	-1373
▁Constructor	-1374
uck	-1375
▁Ad	-1376
▁str	-1377
▁fewer	-1378
unicipal	-1379
DP	-1380
▁Par	-1381
▁not	-1382
▁song	-1383
▁Notes	-1384
▁associated	-1385
97	-1386
-68	-1387
▁7?	-1388
urrent	-1389
bum	-1390
rew	-1391
▁ab	-1392
▁group	-1393
07	-1394
err	-1395
ita	-1396
▁Ge	-1397
bert	-1398
cast	-1399
▁(201	-1400
apan	-1401
ists	-1402
▁size	-1403
ki	-1404
ael	-1405
ometown	-1406
sh	-1407
-70	-1408
org	-1409
amed	-1410
▁10,	-1411
▁Min	-1412
▁Spe	-1413
▁1999	-1414
▁Entr	-1415
▁manager	-1416
▁Ed	-1417
▁en	-1418
▁bar	-1419
me	-1420
▁Candidates	-1421
34	-1422
ect	-1423
out	-1424
▁42	-1425
ances	-1426
▁july	-1427
.14	-1428
itz	-1429
▁45	-1430
mm	-1431
▁Bar	-1432
▁September	-1433
/2	-1434
af	-1435
uss	-1436
▁7,	-1437
▁wr	-1438
▁lap	-1439
▁run	-1440
-69	-1441
ular	-1442
▁(200	-1443
▁much	-1444
▁Film	-1445
▁draws	-1446
▁x	-1447
ett	-1448
atur	-1449
ough	-1450
▁Off	-1451
▁Qual	-1452
air	-1453
▁cl	-1454
ress	-1455
ished	-1456
▁located	-1457
17	-1458
▁40	-1459
ched	-1460
▁char	-1461
▁world	-1462
33	-1463
▁6,	-1464
reet	-1465
very	-1466
▁North	-1467
▁Viewers	-1468
▁category	-1469
▁37	-1470
▁Run	-1471
▁Margin	-1472
▁height	-1473
▁Melbourne	-1474
▁Long	-1475
its	-1476
▁Apps	-1477
▁long	-1478
▁54	-1479
▁can	-1480
▁used	-1481
9)	-1482
▁8?	-1483
▁1998	-1484
▁teams	-1485
▁region	-1486
36	-1487
CA	-1488
ino	-1489
▁1996	-1490
▁August	-1491
cl	-1492
▁Pos	-1493
▁July	-1494
0000	-1495
elev	-1496
▁com	-1497
▁shows	-1498
ec	-1499
▁39	-1500
▁Goal	-1501
▁ticket	-1502
publican	-1503
▁release	-1504
▁University	-1505
4)	-1506
IT	-1507
ox	-1508
yr	-1509
que	-1510
ustralia	-1511
▁Entrant	-1512
orts	-1513
▁0,	-1514
▁50	-1515
ster	-1516
▁art	-1517
▁film	-1518
▁tell	-1519
▁bonus	-1520
istance	-1521
▁election	-1522
37	-1523
▁44	-1524
▁49	-1525
▁Ph	-1526
▁46	-1527
▁GDP	-1528
riter	-1529
ied	-1530
len	-1531
▁fin	-1532
▁States	-1533
▁Matches	-1534
stitution	-1535
▁maximum	-1536
sc	-1537
uts	-1538
▁68	-1539
▁West	-1540
ountain	-1541
▁county	-1542
uel	-1543
ident	-1544
▁2008?	-1545
%)	-1546
-72	-1547
ars	-1548
ger	-1549
ouis	-1550
▁Char	-1551
ichael	-1552
olling	-1553
▁matches	-1554
unicipality	-1555
yl	-1556
ope	-1557
▁des	-1558
▁ste	-1559
22	-1560
ull	-1561
▁Ath	-1562
▁director	-1563
ures	-1564
▁1994	-1565
▁station	-1566
50	-1567
oles	-1568
part	-1569
▁Park	-1570
▁Method	-1571
▁member	-1572
▁division	-1573
▁nationality	-1574
38	-1575
96	-1576
▁cor	-1577
▁1990	-1578
ichmond	-1579
▁@	-1580
ave	-1581
▁sl	-1582
▁14,	-1583
▁named	-1584
▁largest	-1585
▁20,	-1586
▁reg	-1587
▁He	-1588
over	-1589
▁12,	-1590
▁16,	-1591
▁every	-1592
▁victory	-1593
isiting	-1594
▁during	-1595
▁players	-1596
▁service	-1597
▁nominated	-1598
24	-1599
Hz	-1600
ks	-1601
ald	-1602
ica	-1603
ota	-1604
▁47	-1605
▁11,	-1606
▁Ass	-1607
present	-1608
emocratic	-1609
▁mc	-1610
▁Start	-1611
▁chassis	-1612
▁written	-1613
3)	-1614
eter	-1615
▁ranked	-1616
▁candidates	-1617
20	-1618
▁71	-1619
▁mon	-1620
ascot	-1621
ource	-1622
kg	-1623
▁48	-1624
▁As	-1625
▁ER	-1626
ball	-1627
▁draft	-1628
▁Weight	-1629
▁attended	-1630
▁millions	-1631
28	-1632
▁70	-1633
ccess	-1634
tra	-1635
▁8,	-1636
▁El	-1637
field	-1638
ption	-1639
.12	-1640
▁sc	-1641
▁rate	-1642
▁site	-1643
▁frequency	-1644
▁69	-1645
▁Power	-1646
und	-1647
▁Sw	-1648
▁sub	-1649
▁Stage	-1650
▁Division	-1651
27	-1652
HL	-1653
▁(4	-1654
imin	-1655
va	-1656
ensus	-1657
na	-1658
view	-1659
▁second	-1660
19	-1661
55	-1662
ha	-1663
ij	-1664
▁9?	-1665
▁Ste	-1666
▁status	-1667
-73	-1668
▁Best	-1669
▁Prix	-1670
oad	-1671
▁2:	-1672
29	-1673
uc	-1674
ara	-1675
▁ERP	-1676
▁def	-1677
icago	-1678
▁1995	-1679
▁Manu	-1680
▁aired	-1681
▁racing	-1682
roadcast	-1683
ka	-1684
ati	-1685
▁15,	-1686
▁Men	-1687
▁Tor	-1688
ister	-1689
▁wind	-1690
anding	-1691
▁Match	-1692
▁change	-1693
fl	-1694
=28	-1695
ston	-1696
▁Avg	-1697
▁List	-1698
▁circuit	-1699
ida	-1700
▁Pe	-1701
club	-1702
iana	-1703
▁rece	-1704
▁stage	-1705
etro	-1706
lex	-1707
▁TV	-1708
▁fl	-1709
ving	-1710
▁wat	-1711
▁1997	-1712
▁rider	-1713
▁rounds	-1714
▁Station	-1715
▁55	-1716
▁big	-1717
arter	-1718
odium	-1719
▁Member	-1720
▁Capacity	-1721
mph	-1722
▁Dif	-1723
▁Med	-1724
leased	-1725
▁channel	-1726
br	-1727
eh	-1728
ana	-1729
▁tor	-1730
▁host	-1731
▁built	-1732
▁rating	-1733
ona	-1734
▁9,	-1735
onto	-1736
▁(%)	-1737
▁And	-1738
endon	-1739
▁Scor	-1740
▁cont	-1741
▁mark	-1742
▁Inter	-1743
▁artist	-1744
elevision	-1745
hel	-1746
ics	-1747
isp	-1748
▁est	-1749
ander	-1750
▁1991	-1751
▁Mark	-1752
▁World	-1753
▁license	-1754
▁perform	-1755
23	-1756
yn	-1757
▁Ear	-1758
▁opponents	-1759
gg	-1760
.11	-1761
▁41	-1762
▁67	-1763
atest	-1764
▁Birth	-1765
▁Other	-1766
aly	-1767
▁Group	-1768
million	-1769
bo	-1770
min	-1771
wner	-1772
▁10?	-1773
acter	-1774
35	-1775
ps	-1776
.16	-1777
ray	-1778
yle	-1779
▁1993	-1780
ase	-1781
ung	-1782
lton	-1783
▁Hometown	-1784
-25	-1785
▁By	-1786
oston	-1787
▁wrote	-1788
▁person	-1789
.13	-1790
ATA	-1791
els	-1792
▁57	-1793
▁19,	-1794
▁hard	-1795
▁office	-1796
▁Athlete	-1797
▁constructor	-1798
ams	-1799
▁Comm	-1800
▁Rating	-1801
ili	-1802
atio	-1803
▁ath	-1804
▁Pole	-1805
▁Sing	-1806
▁density	-1807
ays	-1808
▁43	-1809
sion	-1810
▁San	-1811
▁vac	-1812
▁last	-1813
antity	-1814
▁higher	-1815
▁Segment	-1816
)-	-1817
urn	-1818
▁66	-1819
urope	-1820
▁Nomin	-1821
▁power	-1822
▁Perform	-1823
44	-1824
US	-1825
cer	-1826
▁72	-1827
▁sk	-1828
▁haw	-1829
▁san	-1830
thorn	-1831
▁prix	-1832
▁Nickname	-1833
▁Enrollment	-1834
▁Manufacturer	-1835
ITH	-1836
cott	-1837
inia	-1838
going	-1839
▁feat	-1840
▁Women	-1841
▁Is	-1842
▁NHL	-1843
obert	-1844
▁money	-1845
▁Conference	-1846
45	-1847
OR	-1848
pm	-1849
▁11?	-1850
ove	-1851
ural	-1852
olina	-1853
onsor	-1854
▁1992	-1855
▁WITH	-1856
▁goal	-1857
▁dates	-1858
▁Champion	-1859
03	-1860
oe	-1861
▁Cl	-1862
▁12?	-1863
▁18,	-1864
ength	-1865
▁Oval	-1866
▁word	-1867
tt	-1868
uper	-1869
▁13,	-1870
ya	-1871
▁17,	-1872
▁Ends	-1873
▁comm	-1874
▁Length	-1875
.15	-1876
▁GP	-1877
elong	-1878
▁house	-1879
▁their	-1880
▁Second	-1881
56	-1882
AN	-1883
HS	-1884
CAO	-1885
usic	-1886
liest	-1887
loors	-1888
▁2010?	-1889
▁2011?	-1890
▁titled	-1891
▁earliest	-1892
▁university	-1893
00?	-1894
bin	-1895
back	-1896
oving	-1897
ameter	-1898
uthority	-1899
▁Fastest	-1900
▁appoint	-1901
ones	-1902
▁tries	-1903
▁Difference	-1904
▁difference	-1905
48	-1906
6)	-1907
iod	-1908
ise	-1909
▁58	-1910
▁men	-1911
icles	-1912
▁From	-1913
▁Last	-1914
▁foot	-1915
▁Japan	-1916
uration	-1917
▁Events	-1918
▁income	-1919
▁ranking	-1920
21	-1921
led	-1922
roy	-1923
lymp	-1924
▁MHz	-1925
vious	-1926
▁york	-1927
pposing	-1928
▁Network	-1929
▁minimum	-1930
alt	-1931
ania	-1932
oice	-1933
ssue	-1934
▁IHS	-1935
oined	-1936
omens	-1937
ydney	-1938
▁call	-1939
▁report	-1940
▁scorer	-1941
▁Founded	-1942
▁ID	-1943
ancy	-1944
ants	-1945
arts	-1946
omas	-1947
ferent	-1948
▁point	-1949
▁qualif	-1950
57	-1951
-67	-1952
ren	-1953
idge	-1954
▁Won	-1955
▁IATA	-1956
▁share	-1957
▁Report	-1958
▁Republican	-1959
ush	-1960
▁Me	-1961
date	-1962
ornia	-1963
▁Amer	-1964
ermany	-1965
▁speed	-1966
andidate	-1967
alifornia	-1968
▁Language	-1969
-11	-1970
▁51	-1971
▁dr	-1972
anel	-1973
exas	-1974
▁14?	-1975
ansas	-1976
areer	-1977
odiums	-1978
▁IHSAA	-1979
40	-1980
95	-1981
de	-1982
–0	-1983
▁pm	-1984
erem	-1985
▁Lat	-1986
▁Mon	-1987
▁lane	-1988
▁count	-1989
rs	-1990
ico	-1991
ims	-1992
ages	-1993
erry	-1994
ixed	-1995
offs	-1996
▁With	-1997
▁2007?	-1998
▁Classification	-1999
uff	-2000
rica	-2001
amily	-2002
▁ICAO	-2003
▁birth	-2004
▁drawn	-2005
▁numbers	-2006
ollingwood	-2007
AR	-2008
ko	-2009
ela	-2010
use	-2011
-200	-2012
ject	-2013
oria	-2014
▁act	-2015
ersey	-2016
scray	-2017
▁cent	-2018
▁town	-2019
▁Center	-2020
▁Province	-2021
31	-2022
ano	-2023
ling	-2024
▁Des	-2025
▁fri	-2026
▁format	-2027
▁different	-2028
of	-2029
lot	-2030
the	-2031
▁52	-2032
▁kn	-2033
000?	-2034
▁pat	-2035
▁Town	-2036
▁appear	-2037
▁center	-2038
▁visitor	-2039
7)	-2040
▁3:	-2041
▁Gu	-2042
▁up	-2043
cher	-2044
ngth	-2045
▁Com	-2046
▁notes	-2047
unction	-2048
▁having	-2049
▁Institution	-2050
but	-2051
▁56	-2052
ouch	-2053
▁clay	-2054
etroit	-2055
▁Cr	-2056
▁OF	-2057
oper	-2058
▁mot	-2059
inese	-2060
▁1989	-2061
▁York	-2062
placed	-2063
▁actor	-2064
▁plays	-2065
▁Mascot	-2066
▁Transfer	-2067
▁capacity	-2068
AL	-2069
AM	-2070
bor	-2071
oph	-2072
▁+1	-2073
▁ac	-2074
hold	-2075
▁1987	-2076
▁Site	-2077
▁Third	-2078
▁founded	-2079
▁released	-2080
be	-2081
ech	-2082
▁($	-2083
▁22,	-2084
stitu	-2085
▁Bill	-2086
▁results	-2087
ma	-2088
aff	-2089
elph	-2090
ocial	-2091
▁qual	-2092
▁term	-2093
junior	-2094
▁David	-2095
▁label	-2096
▁other	-2097
iameter	-2098
▁nomination	-2099
▁Municipality	-2100
oul	-2101
▁Pat	-2102
▁Sem	-2103
▁tie	-2104
▁Code	-2105
▁length	-2106
▁william	-2107
39	-2108
75	-2109
onn	-2110
urs	-2111
▁73	-2112
▁Sk	-2113
▁23,	-2114
▁24,	-2115
▁25,	-2116
▁captain	-2117
46	-2118
to	-2119
▁CFL	-2120
▁death	-2121
58	-2122
eff	-2123
▁Su	-2124
▁Host	-2125
lorida	-2126
▁coach	-2127
retired	-2128
▁Democratic	-2129
▁International	-2130
32	-2131
ke	-2132
ata	-2133
cri	-2134
▁cr	-2135
ilad	-2136
mier	-2137
▁21,	-2138
▁bill	-2139
asseng	-2140
elphia	-2141
itzroy	-2142
▁Field	-2143
▁margin	-2144
▁Mountain	-2145
iladelphia	-2146
ta	-2147
The	-2148
ody	-2149
▁76	-2150
ilda	-2151
▁met	-2152
▁inter	-2153
▁capita	-2154
▁Distance	-2155
▁visiting	-2156
▁59	-2157
▁74	-2158
▁hill	-2159
▁depart	-2160
▁qualify	-2161
▁seasons	-2162
.17	-2163
azz	-2164
▁Laun	-2165
▁david	-2166
▁field	-2167
▁method	-2168
▁weight	-2169
▁Election	-2170
imm	-2171
irg	-2172
iro	-2173
irt	-2174
olv	-2175
▁Ob	-2176
udio	-2177
▁AAA	-2178
▁Net	-2179
▁fee	-2180
▁Cent	-2181
▁Head	-2182
▁2009?	-2183
▁Poles	-2184
▁Track	-2185
▁Af	-2186
gate	-2187
▁mag	-2188
ities	-2189
▁Speed	-2190
▁third	-2191
▁Ground	-2192
▁Channel	-2193
stituency	-2194
▁appointment	-2195
zz	-2196
-74	-2197
con	-2198
ince	-2199
year	-2200
▁ess	-2201
▁got	-2202
▁ship	-2203
nesota	-2204
▁street	-2205
▁tournaments	-2206
ny	-2207
▁53	-2208
cies	-2209
▁13?	-2210
itles	-2211
ifinal	-2212
▁Sport	-2213
▁build	-2214
▁Current	-2215
▁language	-2216
isc	-2217
▁set	-2218
▁1986	-2219
▁Actor	-2220
▁Album	-2221
▁Earnings	-2222
▁champion	-2223
▁originally	-2224
66	-2225
kw	-2226
ti	-2227
▁√	-2228
ask	-2229
mon	-2230
▁Be	-2231
000)	-2232
▁16?	-2233
leted	-2234
▁Races	-2235
▁produ	-2236
▁fastest	-2237
47	-2238
=14	-2239
ani	-2240
oth	-2241
▁64	-2242
alen	-2243
lant	-2244
osed	-2245
ockey	-2246
venue	-2247
▁Heat	-2248
▁manu	-2249
▁Racing	-2250
▁catalog	-2251
▁outcome	-2252
▁version	-2253
77	-2254
88	-2255
oung	-2256
▁All	-2257
▁McC	-2258
▁head	-2259
▁Prize	-2260
▁entry	-2261
▁Writer	-2262
cription	-2263
▁richmond	-2264
▁international	-2265
▁X	-2266
-1?	-2267
.10	-2268
ado	-2269
ents	-2270
ison	-2271
ickets	-2272
▁Decile	-2273
▁airport	-2274
▁conference	-2275
BA	-2276
ty	-2277
-12	-2278
den	-2279
▁65	-2280
▁Fl	-2281
▁Day	-2282
icial	-2283
▁pole	-2284
▁Built	-2285
▁Issue	-2286
▁album	-2287
▁guard	-2288
▁essendon	-2289
ns	-2290
▁£	-2291
▁60	-2292
▁FL	-2293
ians	-2294
sign	-2295
▁Los	-2296
artin	-2297
▁Paul	-2298
errari	-2299
▁friend	-2300
▁scores	-2301
▁current	-2302
ban	-2303
sen	-2304
yst	-2305
▁97	-2306
berg	-2307
iles	-2308
okes	-2309
▁30,	-2310
▁6–4,	-2311
▁Decision	-2312
▁(9	-2313
▁Ne	-2314
ench	-2315
igin	-2316
isco	-2317
▁Mot	-2318
▁Rom	-2319
▁pol	-2320
▁ser	-2321
▁Byes	-2322
▁jack	-2323
▁mean	-2324
▁want	-2325
▁went	-2326
▁vacancy	-2327
▁It	-2328
▁Fin	-2329
▁inv	-2330
lands	-2331
▁Jack	-2332
▁decision	-2333
▁?	-2334
amb	-2335
oke	-2336
▁61	-2337
▁ag	-2338
ally	-2339
ured	-2340
▁27,	-2341
▁Lap	-2342
▁tom	-2343
ouchd	-2344
▁1983	-2345
▁Foot	-2346
▁prof	-2347
vening	-2348
▁Green	-2349
▁western	-2350
▁Australia	-2351
▁represent	-2352
85	-2353
ON	-2354
ii	-2355
ism	-2356
▁sem	-2357
▁peak	-2358
▁Owner	-2359
▁enter	-2360
▁order	-2361
▁Michael	-2362
▁airdate	-2363
▁network	-2364
▁Percentage	-2365
64	-2366
alo	-2367
ots	-2368
ylv	-2369
reak	-2370
▁Haw	-2371
▁she	-2372
▁Miss	-2373
estant	-2374
lation	-2375
▁Chinese	-2376
▁enrollment	-2377
5)	-2378
–3	-2379
ene	-2380
oor	-2381
ova	-2382
burg	-2383
▁fre	-2384
▁iss	-2385
▁ret	-2386
ender	-2387
▁1985	-2388
▁Cuts	-2389
▁Mens	-2390
▁Oper	-2391
▁medal	-2392
▁events	-2393
▁Airport	-2394
▁William	-2395
▁success	-2396
▁broadcast	-2397
8)	-2398
hz	-2399
–4	-2400
▁Sl	-2401
▁Ty	-2402
▁hc	-2403
adio	-2404
lier	-2405
orge	-2406
▁15?	-2407
▁Penn	-2408
atform	-2409
▁Census	-2410
▁Source	-2411
▁chicago	-2412
▁transfer	-2413
.?	-2414
hes	-2415
imb	-2416
osh	-2417
ury	-2418
▁62	-2419
▁80	-2420
▁bo	-2421
▁del	-2422
▁her	-2423
▁Ship	-2424
▁paul	-2425
vation	-2426
▁price	-2427
▁Social	-2428
▁values	-2429
AS	-2430
-0?	-2431
▁get	-2432
ceded	-2433
iders	-2434
▁Rock	-2435
▁Term	-2436
▁born	-2437
▁bigger	-2438
▁window	-2439
abl	-2440
amm	-2441
opa	-2442
▁2.0	-2443
▁bay	-2444
▁his	-2445
▁occ	-2446
▁Peak	-2447
▁king	-2448
▁vote	-2449
imsuit	-2450
▁Louis	-2451
▁green	-2452
ES	-2453
alk	-2454
▁Li	-2455
▁1.0	-2456
▁Cle	-2457
▁USD	-2458
imary	-2459
orgia	-2460
▁Role	-2461
▁Roll	-2462
▁Builder	-2463
▁partner	-2464
▁63	-2465
▁Est	-2466
arden	-2467
▁Work	-2468
▁apps	-2469
▁entr	-2470
▁Yards	-2471
▁guest	-2472
▁yards	-2473
eremony	-2474
▁canada	-2475
▁company	-2476
ouchdowns	-2477
com	-2478
▁75	-2479
▁tw	-2480
ourse	-2481
▁6–3,	-2482
▁oper	-2483
▁runs	-2484
elaide	-2485
▁ended	-2486
▁Assists	-2487
▁carlton	-2488
▁drafted	-2489
▁Japanese	-2490
▁recorded	-2491
76	-2492
92	-2493
▁*	-2494
▁4:	-2495
▁ty	-2496
▁we	-2497
▁Ser	-2498
▁Str	-2499
ystem	-2500
▁1980	-2501
▁Pres	-2502
▁laun	-2503
asters	-2504
ensive	-2505
▁period	-2506
▁Podiums	-2507
▁Results	-2508
ae	-2509
la	-2510
gar	-2511
ajor	-2512
▁Aug	-2513
▁bob	-2514
aster	-2515
▁Cont	-2516
▁2006?	-2517
▁ratio	-2518
▁entries	-2519
lb	-2520
oo	-2521
idd	-2522
ula	-2523
cial	-2524
play	-2525
▁Bob	-2526
▁equ	-2527
▁red	-2528
▁port	-2529
▁took	-2530
enness	-2531
▁seats	-2532
▁Street	-2533
▁playing	-2534
ustralian	-2535
▁championships	-2536
TV	-2537
▁−	-2538
-66	-2539
ces	-2540
urt	-2541
▁#1	-2542
▁78	-2543
pper	-2544
real	-2545
▁Loc	-2546
▁sun	-2547
▁Coach	-2548
▁james	-2549
ination	-2550
▁Jersey	-2551
▁hcards	-2552
ennessee	-2553
▁Leading	-2554
▁athlete	-2555
▁friendly	-2556
▁hawthorn	-2557
▁province	-2558
rie	-2559
yan	-2560
▁#2	-2561
▁08	-2562
pend	-2563
rian	-2564
▁Pts	-2565
▁Try	-2566
▁back	-2567
▁mont	-2568
▁titles	-2569
▁general	-2570
▁Quantity	-2571
▁australia	-2572
86	-2573
94	-2574
za	-2575
=27	-2576
gan	-2577
oto	-2578
unt	-2579
▁(0	-2580
▁7–	-2581
▁ft	-2582
igan	-2583
iger	-2584
▁29,	-2585
▁Red	-2586
▁Val	-2587
ctric	-2588
ports	-2589
▁1988	-2590
▁4–6,	-2591
ritish	-2592
▁Genre	-2593
▁kilda	-2594
irginia	-2595
▁Europe	-2596
▁Moving	-2597
▁belong	-2598
▁Outgoing	-2599
▁Performer	-2600
▁Television	-2601
bit	-2602
▁17?	-2603
▁den	-2604
final	-2605
geles	-2606
ility	-2607
overn	-2608
▁tour	-2609
▁work	-2610
andard	-2611
lement	-2612
▁Seats	-2613
▁black	-2614
▁track	-2615
mission	-2616
articles	-2617
▁Interview	-2618
IS	-2619
fa	-2620
500	-2621
=13	-2622
▁Sc	-2623
▁go	-2624
icle	-2625
▁Bel	-2626
▁Pol	-2627
▁Tim	-2628
▁che	-2629
▁har	-2630
aland	-2631
▁publ	-2632
▁vill	-2633
▁louis	-2634
iminated	-2635
54	-2636
91	-2637
Le	-2638
fc	-2639
ym	-2640
ini	-2641
ink	-2642
ume	-2643
onda	-2644
▁18?	-2645
▁Mil	-2646
ample	-2647
miere	-2648
▁Rate	-2649
▁Vers	-2650
▁Black	-2651
▁Extra	-2652
▁lower	-2653
▁olymp	-2654
▁departure	-2655
ca	-2656
awa	-2657
opp	-2658
ria	-2659
▁Sm	-2660
▁Bow	-2661
▁NFL	-2662
▁Sen	-2663
▁Tom	-2664
▁dri	-2665
▁8:00	-2666
▁Left	-2667
▁Road	-2668
angers	-2669
▁Joined	-2670
▁boston	-2671
▁picked	-2672
▁geelong	-2673
por	-2674
▁90	-2675
atch	-2676
iter	-2677
orse	-2678
▁mil	-2679
ffili	-2680
pport	-2681
▁this	-2682
weight	-2683
▁Share	-2684
▁prize	-2685
▁Office	-2686
▁christ	-2687
▁latest	-2688
ablished	-2689
lacement	-2690
▁General	-2691
▁sponsor	-2692
▁winners	-2693
assengers	-2694
.19	-2695
ows	-2696
▁Am	-2697
▁er	-2698
omot	-2699
▁26,	-2700
▁Sub	-2701
▁fat	-2702
ouple	-2703
▁Port	-2704
▁cons	-2705
▁wash	-2706
▁2012?	-2707
ylvania	-2708
▁Floors	-2709
▁Ranking	-2710
▁Regular	-2711
▁entrant	-2712
▁candidate	-2713
▁footscray	-2714
▁collingwood	-2715
kn	-2716
200	-2717
inn	-2718
▁Ab	-2719
▁cd	-2720
▁ma	-2721
▁ne	-2722
site	-2723
ustin	-2724
▁Runs	-2725
▁down	-2726
▁House	-2727
▁Losing	-2728
mentator	-2729
▁germany	-2730
▁Authority	-2731
dom	-2732
ife	-2733
iny	-2734
oft	-2735
qmi	-2736
▁FC	-2737
ines	-2738
▁187	-2739
▁1984	-2740
▁happ	-2741
▁Super	-2742
▁(2011)	-2743
▁Christ	-2744
▁Company	-2745
▁Toronto	-2746
▁segment	-2747
▁watched	-2748
▁manufacturer	-2749
ief	-2750
ira	-2751
▁77	-2752
▁fa	-2753
▁fig	-2754
▁jim	-2755
▁squ	-2756
League	-2757
▁Gross	-2758
▁Order	-2759
▁Robert	-2760
▁Rebounds	-2761
LA	-2762
uj	-2763
▁'	-2764
ola	-2765
▁em	-2766
▁im	-2767
ophy	-2768
▁Max	-2769
▁gar	-2770
▁net	-2771
▁days	-2772
▁pres	-2773
ichard	-2774
▁races	-2775
▁france	-2776
sylvania	-2777
▁michael	-2778
ashington	-2779
▁National	-2780
▁national	-2781
90	-2782
-16	-2783
-2?	-2784
uro	-2785
▁es	-2786
▁tv	-2787
ived	-2788
allen	-2789
▁East	-2790
▁Hill	-2791
▁amer	-2792
▁Color	-2793
▁Peter	-2794
▁local	-2795
billion	-2796
▁Sydney	-2797
▁household	-2798
.5?	-2799
olf	-2800
,000	-2801
ache	-2802
aser	-2803
▁mov	-2804
▁rob	-2805
▁war	-2806
burgh	-2807
ondon	-2808
▁1982	-2809
ension	-2810
▁Teams	-2811
▁women	-2812
istered	-2813
▁ground	-2814
▁Opposing	-2815
▁Championships	-2816
ys	-2817
0)?	-2818
iet	-2819
iga	-2820
▁fc	-2821
▁ol	-2822
olog	-2823
▁19?	-2824
▁20?	-2825
▁22?	-2826
▁Den	-2827
▁Sun	-2828
alian	-2829
known	-2830
stell	-2831
▁Vict	-2832
▁Vill	-2833
▁mike	-2834
▁rock	-2835
▁2003?	-2836
▁career	-2837
▁family	-2838
▁Elector	-2839
stellation	-2840
▁Longitude	-2841
▁washington	-2842
42	-2843
53	-2844
wa	-2845
▁Ag	-2846
▁Dr	-2847
aker	-2848
tage	-2849
urch	-2850
wick	-2851
▁Web	-2852
▁pet	-2853
▁ends	-2854
▁side	-2855
ighest	-2856
▁2005?	-2857
▁Theme	-2858
▁princ	-2859
▁england	-2860
▁fitzroy	-2861
▁Richmond	-2862
▁distance	-2863
▁nickname	-2864
▁Washington	-2865
93	-2866
fe	-2867
raz	-2868
ased	-2869
eden	-2870
utes	-2871
▁188	-2872
▁Mal	-2873
▁mem	-2874
▁mor	-2875
▁1981	-2876
▁Land	-2877
▁role	-2878
Junior	-2879
ations	-2880
▁2004?	-2881
▁Arena	-2882
▁later	-2883
▁Scored	-2884
▁Highest	-2885
▁250	-2886
▁7–6	-2887
▁Nor	-2888
attle	-2889
ected	-2890
ights	-2891
ments	-2892
ussia	-2893
▁gain	-2894
chester	-2895
▁Womens	-2896
▁source	-2897
▁writer	-2898
▁Winners	-2899
▁ferrari	-2900
▁American	-2901
43	-2902
FC	-2903
bs	-2904
.18	-2905
ned	-2906
oen	-2907
▁ir	-2908
▁vs	-2909
leet	-2910
rick	-2911
▁($)	-2912
▁Che	-2913
▁Dan	-2914
▁heat	-2915
▁hold	-2916
▁Panel	-2917
▁Scott	-2918
▁progr	-2919
▁sport	-2920
▁leading	-2921
▁Playoffs	-2922
▁carolina	-2923
▁character	-2924
▁California	-2925
67	-2926
ja	-2927
arm	-2928
oan	-2929
▁500	-2930
▁ben	-2931
▁cle	-2932
▁los	-2933
▁sim	-2934
▁web	-2935
inois	-2936
▁cred	-2937
irdate	-2938
▁Music	-2939
▁Density	-2940
▁Runners	-2941
struction	-2942
▁Latitude	-2943
▁building	-2944
ffiliation	-2945
▁Mountains	-2946
OT	-2947
SI	-2948
ga	-2949
hio	-2950
oma	-2951
▁88	-2952
▁98	-2953
▁BB	-2954
▁Em	-2955
▁fm	-2956
apol	-2957
▁Agg	-2958
▁Fre	-2959
▁pit	-2960
allas	-2961
▁1971	-2962
▁Frank	-2963
▁Votes	-2964
▁japan	-2965
▁design	-2966
▁detroit	-2967
▁premier	-2968
▁started	-2969
▁Constituency	-2970
52	-2971
II	-2972
ao	-2973
we	-2974
-17	-2975
▁89	-2976
▁Ac	-2977
▁Of	-2978
▁SC	-2979
▁av	-2980
rook	-2981
▁Cor	-2982
▁End	-2983
▁dan	-2984
▁vot	-2985
▁lake	-2986
ouston	-2987
uffalo	-2988
▁Texas	-2989
▁admin	-2990
▁arena	-2991
▁happen	-2992
▁involv	-2993
▁recent	-2994
ondition	-2995
▁Version	-2996
▁Callsign	-2997
▁victoria	-2998
gy	-2999
hl	-3000
kl	-3001
ky	-3002
1)?	-3003
men	-3004
ump	-3005
–6?	-3006
▁TD	-3007
anic	-3008
heel	-3009
▁192	-3010
▁28,	-3011
▁Age	-3012
▁Kar	-3013
▁Pil	-3014
▁Pur	-3015
errit	-3016
iller	-3017
lanta	-3018
thern	-3019
▁alex	-3020
▁miss	-3021
▁2001?	-3022
▁weeks	-3023
ichigan	-3024
omotive	-3025
▁Change	-3026
▁census	-3027
▁quarter	-3028
▁toronto	-3029
▁television	-3030
▁commentator	-3031
.00	-3032
ori	-3033
ura	-3034
–10	-3035
▁HD	-3036
▁UK	-3037
▁li	-3038
▁ze	-3039
draw	-3040
hers	-3041
olen	-3042
▁30?	-3043
▁Del	-3044
▁Gar	-3045
▁Und	-3046
▁ann	-3047
▁cal	-3048
romin	-3049
▁1977	-3050
▁3–6,	-3051
▁Jeff	-3052
▁Skip	-3053
▁Wind	-3054
▁kind	-3055
▁left	-3056
▁test	-3057
ehicle	-3058
▁Dates	-3059
▁Debut	-3060
▁capital	-3061
▁earlier	-3062
rominence	-3063
▁Official	-3064
kW	-3065
2)?	-3066
oon	-3067
ste	-3068
ute	-3069
win	-3070
▁79	-3071
▁92	-3072
▁95	-3073
▁ev	-3074
iven	-3075
▁27?	-3076
▁Bul	-3077
▁Har	-3078
▁Met	-3079
▁don	-3080
▁hen	-3081
ified	-3082
oenix	-3083
▁1979	-3084
▁Serv	-3085
▁Price	-3086
▁fewest	-3087
▁strokes	-3088
▁Previous	-3089
60	-3090
aa	-3091
/09	-3092
▁(3	-3093
▁87	-3094
ears	-3095
ours	-3096
▁21?	-3097
▁31,	-3098
▁cas	-3099
alley	-3100
oseph	-3101
ourth	-3102
unity	-3103
▁1974	-3104
▁east	-3105
▁poll	-3106
▁Death	-3107
▁Progr	-3108
▁occur	-3109
▁spain	-3110
▁union	-3111
aserati	-3112
outhern	-3113
▁Replaced	-3114
▁earnings	-3115
▁Character	-3116
▁philadelphia	-3117
49	-3118
FA	-3119
cm	-3120
ploy	-3121
▁6–1	-3122
▁War	-3123
▁mcg	-3124
▁nor	-3125
▁roy	-3126
▁Mike	-3127
▁land	-3128
▁road	-3129
regate	-3130
veland	-3131
▁Coast	-3132
▁color	-3133
▁Doubles	-3134
▁percent	-3135
▁unknown	-3136
▁Broadcast	-3137
▁appearances	-3138
-13	-3139
aug	-3140
eld	-3141
emp	-3142
int	-3143
ves	-3144
▁09	-3145
ador	-3146
avis	-3147
mark	-3148
▁Lab	-3149
▁Vol	-3150
▁lat	-3151
▁1970	-3152
▁Alex	-3153
▁line	-3154
▁mens	-3155
▁James	-3156
▁chris	-3157
tsburgh	-3158
ountries	-3159
▁billion	-3160
▁finished	-3161
▁mountain	-3162
▁Touchdowns	-3163
41	-3164
59	-3165
bl	-3166
–7	-3167
▁]	-3168
-15	-3169
bre	-3170
enz	-3171
▁$)	-3172
▁Ol	-3173
/200	-3174
acht	-3175
udge	-3176
▁0.2	-3177
▁Act	-3178
▁Roy	-3179
▁age	-3180
▁cos	-3181
▁mal	-3182
▁sol	-3183
▁van	-3184
0,000	-3185
beral	-3186
▁Chris	-3187
ancisco	-3188
cotland	-3189
▁origin	-3190
▁placed	-3191
▁License	-3192
▁previous	-3193
▁Australian	-3194
.)	-3195
een	-3196
ipp	-3197
▁AT	-3198
▁cy	-3199
aine	-3200
echn	-3201
ival	-3202
line	-3203
▁0.5	-3204
▁125	-3205
▁Jim	-3206
▁Leg	-3207
▁Sol	-3208
▁sch	-3209
conom	-3210
▁2–6,	-3211
▁7:00	-3212
▁penn	-3213
atural	-3214
▁Mixed	-3215
▁music	-3216
elected	-3217
uckland	-3218
ultural	-3219
▁robert	-3220
▁Chicago	-3221
▁Visiting	-3222
%,	-3223
-09	-3224
ila	-3225
oni	-3226
▁91	-3227
▁ur	-3228
head	-3229
ream	-3230
▁25?	-3231
▁Pet	-3232
▁acc	-3233
▁lee	-3234
▁que	-3235
▁sec	-3236
▁tur	-3237
▁Jazz	-3238
▁Mary	-3239
▁Draft	-3240
▁Produ	-3241
▁scott	-3242
▁Starts	-3243
▁choice	-3244
▁Nominee	-3245
▁records	-3246
▁hometown	-3247
▁junction	-3248
▁Represent	-3249
▁completed	-3250
At	-3251
ls	-3252
-05	-3253
.35	-3254
ert	-3255
ras	-3256
▁81	-3257
▁99	-3258
▁fe	-3259
▁ke	-3260
anes	-3261
fold	-3262
rang	-3263
▁Sch	-3264
immer	-3265
▁1978	-3266
▁THAN	-3267
▁Tour	-3268
▁bron	-3269
▁glen	-3270
▁slam	-3271
▁10:00	-3272
▁Water	-3273
▁train	-3274
▁(2010)	-3275
▁Canada	-3276
▁Thomas	-3277
▁Torque	-3278
▁elector	-3279
▁regular	-3280
▁Adelaide	-3281
▁Carolina	-3282
▁President	-3283
▁contestant	-3284
-07	-3285
aki	-3286
arn	-3287
emb	-3288
oys	-3289
uke	-3290
▁83	-3291
▁93	-3292
▁my	-3293
ayne	-3294
iami	-3295
pect	-3296
vers	-3297
▁24?	-3298
▁add	-3299
▁pal	-3300
▁nick	-3301
usical	-3302
▁1999?	-3303
▁Value	-3304
▁fight	-3305
▁Captain	-3306
▁support	-3307
▁Diameter	-3308
▁featured	-3309
estination	-3310
▁performer	-3311
▁municipality	-3312
87	-3313
PP	-3314
–5	-3315
.7%	-3316
▁07	-3317
▁84	-3318
▁Ir	-3319
▁PO	-3320
▁iv	-3321
-201	-3322
idth	-3323
mitt	-3324
▁Ben	-3325
▁Rec	-3326
▁Rob	-3327
▁att	-3328
▁but	-3329
▁dem	-3330
▁mer	-3331
▁rec	-3332
inyin	-3333
limin	-3334
▁free	-3335
▁stud	-3336
▁wood	-3337
monton	-3338
▁issue	-3339
▁smith	-3340
herlands	-3341
▁Episodes	-3342
▁received	-3343
▁williams	-3344
▁Socialist	-3345
▁qualifying	-3346
-3?	-3347
▁mp	-3348
resp	-3349
▁102	-3350
▁107	-3351
▁bow	-3352
▁mad	-3353
▁tak	-3354
iants	-3355
ocess	-3356
▁1950	-3357
▁1966	-3358
▁1976	-3359
▁6–2,	-3360
▁Publ	-3361
▁take	-3362
▁2002?	-3363
▁given	-3364
▁peter	-3365
▁texas	-3366
▁totals	-3367
affected	-3368
▁Florida	-3369
▁Singles	-3370
▁masters	-3371
▁Platform	-3372
▁particip	-3373
▁positions	-3374
▁democratic	-3375
GC	-3376
sp	-3377
ady	-3378
alf	-3379
put	-3380
▁86	-3381
enny	-3382
leed	-3383
▁FOR	-3384
▁Pit	-3385
▁Pop	-3386
▁Vac	-3387
ancou	-3388
aylor	-3389
elson	-3390
leans	-3391
orial	-3392
▁roll	-3393
▁tack	-3394
onnage	-3395
▁calle	-3396
▁names	-3397
leeding	-3398
▁Boston	-3399
▁Rounds	-3400
▁torque	-3401
ancouver	-3402
▁Evening	-3403
pposition	-3404
▁diameter	-3405
iy	-3406
án	-3407
aco	-3408
ees	-3409
hab	-3410
rey	-3411
str	-3412
uan	-3413
▁Ma	-3414
imal	-3415
last	-3416
lers	-3417
▁23?	-3418
▁bul	-3419
adian	-3420
craft	-3421
ennis	-3422
lando	-3423
razil	-3424
worth	-3425
▁Poll	-3426
▁cuts	-3427
▁sant	-3428
▁will	-3429
apolis	-3430
▁1998?	-3431
▁Block	-3432
▁Satur	-3433
ardinal	-3434
respond	-3435
▁Airdate	-3436
▁Western	-3437
▁meaning	-3438
▁Duration	-3439
▁successor	-3440
isplacement	-3441
▁california	-3442
▁—	-3443
4)?	-3444
car	-3445
cha	-3446
cos	-3447
isb	-3448
▁"1	-3449
iego	-3450
ific	-3451
ipal	-3452
rizz	-3453
▁Ann	-3454
▁Mem	-3455
▁bye	-3456
drawn	-3457
ilers	-3458
tonio	-3459
▁1967	-3460
▁Fall	-3461
▁King	-3462
▁meas	-3463
ackage	-3464
▁Enter	-3465
▁golds	-3466
00000000	-3467
erritory	-3468
▁montreal	-3469
▁opposing	-3470
▁Semifinal	-3471
▁correspond	-3472
ür	-3473
.1%	-3474
.22	-3475
ipi	-3476
osa	-3477
▁GT	-3478
▁Ke	-3479
▁ow	-3480
▁sa	-3481
cats	-3482
▁(10	-3483
▁101	-3484
▁Sim	-3485
▁avg	-3486
▁kar	-3487
▁sen	-3488
▁Caps	-3489
▁Gain	-3490
▁Nick	-3491
▁cast	-3492
▁Ratio	-3493
▁Steve	-3494
▁frank	-3495
▁italy	-3496
▁Design	-3497
▁French	-3498
▁Reason	-3499
▁Studio	-3500
▁martin	-3501
▁starts	-3502
▁Elected	-3503
▁florida	-3504
▁Football	-3505
▁Catalogue	-3506
▁defensive	-3507
▁minnesota	-3508
▁republican	-3509
▁translation	-3510
St	-3511
–8	-3512
.0?	-3513
▁94	-3514
ques	-3515
romb	-3516
ucky	-3517
well	-3518
▁0–1	-3519
▁106	-3520
▁193	-3521
▁Mor	-3522
▁aut	-3523
▁bru	-3524
▁old	-3525
agles	-3526
inson	-3527
istan	-3528
▁Wood	-3529
▁Princ	-3530
▁Train	-3531
▁Island	-3532
▁McCain	-3533
▁compet	-3534
▁europe	-3535
▁floors	-3536
▁leader	-3537
▁thomas	-3538
▁Capital	-3539
▁Carlton	-3540
▁zealand	-3541
Attendance	-3542
▁interview	-3543
▁Pennsylvania	-3544
Ar	-3545
ms	-3546
erb	-3547
ops	-3548
▁96	-3549
▁kW	-3550
▁ro	-3551
ardo	-3552
▁als	-3553
▁ang	-3554
▁inf	-3555
▁tra	-3556
Final	-3557
natch	-3558
riots	-3559
▁1975	-3560
▁Local	-3561
▁Obama	-3562
▁React	-3563
▁clubs	-3564
▁level	-3565
amilton	-3566
▁German	-3567
▁sydney	-3568
▁system	-3569
▁British	-3570
▁Geelong	-3571
▁Species	-3572
▁forward	-3573
▁Branding	-3574
▁Hawthorn	-3575
▁happened	-3576
▁Elevation	-3577
▁institution	-3578
bc	-3579
-65	-3580
.0%	-3581
adi	-3582
anz	-3583
era	-3584
ius	-3585
▁06	-3586
▁85	-3587
▁lu	-3588
▁ly	-3589
aint	-3590
ette	-3591
gary	-3592
ites	-3593
kins	-3594
▁1.4	-3595
▁190	-3596
▁26?	-3597
▁Pal	-3598
▁led	-3599
▁pur	-3600
▁rom	-3601
▁tri	-3602
alent	-3603
illic	-3604
isher	-3605
▁1973	-3606
▁9:00	-3607
▁Bike	-3608
▁also	-3609
▁2000?	-3610
▁Quest	-3611
▁gross	-3612
yrillic	-3613
▁During	-3614
▁island	-3615
▁womens	-3616
▁Georgia	-3617
▁Revenue	-3618
▁nations	-3619
▁olympic	-3620
▁electric	-3621
▁premiere	-3622
▁resulted	-3623
▁qualification	-3624
-04	-3625
-29	-3626
.4?	-3627
.5%	-3628
aha	-3629
aji	-3630
aph	-3631
avy	-3632
irm	-3633
rel	-3634
▁ra	-3635
▁te	-3636
fect	-3637
hern	-3638
sqmi	-3639
▁1-1	-3640
▁105	-3641
▁Bas	-3642
▁Nat	-3643
▁Nov	-3644
▁Wed	-3645
▁ber	-3646
▁ray	-3647
▁rel	-3648
ement	-3649
▁7:30	-3650
▁Blue	-3651
▁gown	-3652
ritain	-3653
▁Guest	-3654
▁honda	-3655
▁month	-3656
▁owner	-3657
▁steve	-3658
ailable	-3659
mercial	-3660
ownship	-3661
▁mascot	-3662
▁Champions	-3663
fm	-3664
9)?	-3665
ala	-3666
cel	-3667
ott	-3668
una	-3669
▁We	-3670
amie	-3671
bury	-3672
ible	-3673
lies	-3674
▁1.2	-3675
▁186	-3676
▁Don	-3677
▁Tra	-3678
▁Wil	-3679
▁bor	-3680
▁ran	-3681
▁sam	-3682
▁try	-3683
achus	-3684
erved	-3685
ience	-3686
ional	-3687
thony	-3688
▁Main	-3689
▁Mont	-3690
igital	-3691
▁1997?	-3692
▁Cover	-3693
▁above	-3694
▁panel	-3695
▁prior	-3696
▁radio	-3697
▁young	-3698
Country	-3699
ardinia	-3700
entucky	-3701
opposed	-3702
veloper	-3703
▁Appear	-3704
▁Career	-3705
▁Gender	-3706
▁africa	-3707
▁deaths	-3708
▁square	-3709
Ceremony	-3710
▁Charles	-3711
▁Detroit	-3712
▁England	-3713
▁authority	-3714
▁Performance	-3715
▁performance	-3716
80	-3717
:2	-3718
AD	-3719
IC	-3720
ME	-3721
.1?	-3722
han	-3723
oug	-3724
rop	-3725
▁gl	-3726
clud	-3727
inas	-3728
▁113	-3729
▁agg	-3730
▁arg	-3731
▁asc	-3732
▁fem	-3733
▁gir	-3734
bined	-3735
ishop	-3736
▁1969	-3737
▁Ball	-3738
▁Free	-3739
▁skip	-3740
▁Family	-3741
▁awards	-3742
▁single	-3743
▁Swimsuit	-3744
▁Virginia	-3745
▁duration	-3746
▁replaced	-3747
▁Nominated	-3748
▁countries	-3749
82	-3750
fr	-3751
je	-3752
-21	-3753
.06	-3754
.8%	-3755
aya	-3756
ero	-3757
ima	-3758
▁3-	-3759
▁ML	-3760
▁cc	-3761
arry	-3762
mann	-3763
raig	-3764
▁28?	-3765
▁Bor	-3766
▁Joe	-3767
acher	-3768
ators	-3769
imate	-3770
lotte	-3771
umbia	-3772
▁1964	-3773
▁8:30	-3774
▁Body	-3775
▁Carl	-3776
▁Mass	-3777
▁Prod	-3778
▁Show	-3779
▁Tues	-3780
action	-3781
arters	-3782
ildren	-3783
▁Young	-3784
▁theme	-3785
allenge	-3786
ization	-3787
rizzlies	-3788
▁Service	-3789
▁address	-3790
▁charles	-3791
ianapolis	-3792
▁Launched	-3793
▁standard	-3794
▁Minnesota	-3795
AC	-3796
-06	-3797
-08	-3798
-14	-3799
.20	-3800
aka	-3801
alc	-3802
gon	-3803
owa	-3804
▁7:	-3805
▁LO	-3806
▁Up	-3807
▁id	-3808
ario	-3809
oute	-3810
trol	-3811
▁(8)	-3812
▁3-0	-3813
▁NGC	-3814
▁Oct	-3815
arian	-3816
trodu	-3817
▁1968	-3818
▁Greg	-3819
atting	-3820
▁Olymp	-3821
▁Proto	-3822
▁super	-3823
▁Income	-3824
▁Median	-3825
▁Senior	-3826
▁arrang	-3827
▁finale	-3828
issioned	-3829
▁actress	-3830
▁classic	-3831
▁johnson	-3832
▁primary	-3833
▁retired	-3834
▁silvers	-3835
▁american	-3836
▁semifinal	-3837
▁Centerfold	-3838
▁Eliminated	-3839
▁Prominence	-3840
▁description	-3841
EO	-3842
Up	-3843
ci	-3844
▁°	-3845
-22	-3846
-75	-3847
aut	-3848
ien	-3849
iff	-3850
ogr	-3851
▁$1	-3852
▁+2	-3853
▁82	-3854
2000	-3855
ella	-3856
phen	-3857
pool	-3858
reek	-3859
west	-3860
▁(1)	-3861
▁1.8	-3862
▁Mag	-3863
▁Tur	-3864
▁dev	-3865
▁gra	-3866
▁joe	-3867
▁law	-3868
▁mpg	-3869
athan	-3870
epend	-3871
igers	-3872
▁1958	-3873
▁arri	-3874
▁come	-3875
▁seat	-3876
▁view	-3877
▁writ	-3878
amming	-3879
ingham	-3880
nesday	-3881
▁exact	-3882
▁found	-3883
▁jones	-3884
▁major	-3885
borough	-3886
▁athlet	-3887
▁joined	-3888
▁Manager	-3889
▁entered	-3890
▁Conceded	-3891
▁maserati	-3892
▁locomotive	-3893
▁administered	-3894
51	-3895
79	-3896
ET	-3897
GS	-3898
In	-3899
bt	-3900
oz	-3901
=21	-3902
ato	-3903
cus	-3904
esh	-3905
lav	-3906
mit	-3907
odd	-3908
osc	-3909
riz	-3910
utr	-3911
▁5–	-3912
▁CD	-3913
▁ps	-3914
-199	-3915
ivil	-3916
rows	-3917
▁(2)	-3918
▁Equ	-3919
▁Ess	-3920
▁fif	-3921
▁rem	-3922
▁vol	-3923
ocket	-3924
▁1965	-3925
▁1972	-3926
▁greg	-3927
ursday	-3928
▁Chief	-3929
▁poles	-3930
▁water	-3931
ispanic	-3932
▁Author	-3933
▁Manner	-3934
▁decile	-3935
▁motors	-3936
▁tackle	-3937
▁thromb	-3938
ervative	-3939
▁Germany	-3940
▁Orlando	-3941
▁Success	-3942
▁princes	-3943
▁raceway	-3944
▁Candidate	-3945
▁Philadelphia	-3946
GA	-3947
ST	-3948
ba	-3949
uy	-3950
.57	-3951
.73	-3952
aro	-3953
ean	-3954
ips	-3955
urg	-3956
▁05	-3957
▁Kn	-3958
▁Ra	-3959
▁ST	-3960
akes	-3961
ando	-3962
chie	-3963
etts	-3964
iano	-3965
▁0-1	-3966
▁1.9	-3967
▁191	-3968
▁29?	-3969
▁8.8	-3970
▁Big	-3971
▁Sam	-3972
▁cam	-3973
▁row	-3974
▁ton	-3975
ahoma	-3976
brevi	-3977
ifier	-3978
imore	-3979
itzer	-3980
ledon	-3981
olong	-3982
ouble	-3983
stone	-3984
▁Sign	-3985
▁Size	-3986
▁Unit	-3987
▁caps	-3988
▁magn	-3989
▁Dance	-3990
▁Perth	-3991
▁debut	-3992
▁genre	-3993
▁range	-3994
▁right	-3995
▁white	-3996
olonged	-3997
▁Africa	-3998
▁Course	-3999
▁Jockey	-4000
▁moving	-4001
▁summer	-4002
anderers	-4003
imbledon	-4004
▁Central	-4005
achusetts	-4006
▁involved	-4007
▁longitude	-4008
▁Constellation	-4009
$)	-4010
.,	-4011
no	-4012
xx	-4013
7)?	-4014
arr	-4015
erk	-4016
lad	-4017
ros	-4018
rpm	-4019
–1?	-4020
▁01	-4021
